{"categories":[
{"name":"လိတ်မဲ့ငါ", 
  "image":"https://raw.githubusercontent.com/KhunArr/PaOhBook/main/Image/bk.png"
},
{"name":"ဓမ္မပဒ", 
  "image":"https://raw.githubusercontent.com/KhunArr/PaOhBook/main/Image/bk.png"
},
{"name":"အင်္ဂုတ္တိုရ်ႏ", 
  "image":"https://raw.githubusercontent.com/KhunArr/PaOhBook/main/Image/bk.png"
},
{"name":"ဇာတ်ဝတ္ထု", 
  "image":"https://raw.githubusercontent.com/KhunArr/PaOhBook/main/Image/bk.png"
},
{"name":"ပေါင်ꩻစွုမ်ႏ", 
  "image":"https://raw.githubusercontent.com/KhunArr/PaOhBook/main/Image/lpg.png"
}],

"လိတ်မဲ့ငါ":[
    {"title":"လိတ်မွူးစောင်ႏ","desc":"ဝင်ꩻခမ်းကတွိုႏဖျော်လွဥ်ဗာႏ   မူႏခိုဖြားဆားပေႏတန်   စွုမ်ႏနီꩻနီꩻတအုံဗာႏတဝ်းရင်ꩻရင်ꩻ
ကွပ်စွဥ်ႏဒျာႏဒျာႏဟို့ပေႏအတာႏတဲင်   တအုံဗာႏတဝ်းစွုမ်ႏနီꩻအဝ်ႏလွေꩻသဲင်ꩻ   အယပ်ꩻခုဲင်ႏမျိုꩻမော့ꩻဗာႏစွုမ်ႏဖြာꩻ   တလွစ်ကသ်ꩻတဝ်းလွူးနမ်းလဲင်ႏခါ   ဝင်ꩻခမ်းကိုနီနာꩻကတွိုႏဖျော်ဒါႏ   ဟို့ပေႏအတာႏနီနာꩻတွိုႏဖျော်ဗာႏ   
ဖဝꩻတသက်တာႏဖေႏကဗွိုန်ပီဝင်ꩻ   ကျိုꩻစာꩻဗာႏနမ်းတာႏစွုမ်ႏဖြာꩻဖြာꩻ   မွူးရဝ်ꩻခိုႏဆဲင်တွမ်ႏတောင်းပွို   တဖြီးဖြဝ်းလွေꩻဗာႏလဲဥ်သွူကရို   တလွစ်ကင်ꩻတဝ်းဖဝꩻထုမ်ႏအံႏယို   တကင်ꩻညာꩻတဝ်းနီဖဝပေႏအကို   ယပ်ꩻယပ်ꩻယိုꩻတွူႏဖဗာႏသွူအွို   တလွစ်ကင်ꩻတဝ်းဖဝꩻထုမ်ႏအံႏတဲ့ရိုႏ
နဝ်ꩻမဖူးပေႏဝေးတန်   ယိုꩻယပ်ꩻကရိုꩻမော့ꩻဗာႏလဲဥ်းရင်ꩻ   ကျူင်ႏလွဥ်လဲ့နောင်တလꩻသွော့ဝင်ꩻ   ရေႏရွယ်ႏချက်မဥ်ႏအွဥ်ႏစွုမ်ႏဖြာꩻ  ဝင်ꩻကရိုꩻထာꩻအောင်ႏမျင်ႏ   တလွစ်ကင်ꩻတဝ်းအီႏမွော့ဗာႏဒျာႏရင်   မောင်ꩻကော့ꩻတွိုင်ꩻမဥ်ႏအောင်ႏတနီꩻခါ   ဇာႏတိရပ်နီမဥ်ႏသဲင်ꩻချာ   ပအိုဝ်ႏနီဟံႏယာႏ   လိုꩻအမျာꩻဖုံႏဟွုန်ပျောႏသွင်ႏကိုဒျာႏ","category":"Action"
    },
  
  {"title":"ထွားဗာႏတဲင်သေ","desc":"
ယို...ယိုယိုမူႏ  မွိုးဖာပအိုဝ်ႏသွီႏပအိုဝ်ႏဒျာႏမွော့   ထွားမွိုင်နာꩻနမ်းလောင်း   နာꩻကကွဥ်ကꩻဒါႏရေ့ꩻရေ့ꩻရꩻ  အဝ်ႏထီႏစွဥ်ႏဒျာႏဖူးမူႏနမ်းအကောသ်းကို   ထွိုင်ႏတွိုႏနာꩻနမ်းသမ်းရိုꩻကပအိုဝ်ႏပို  ခွမ်ꩻလာꩻပအိုဝ်ႏတဗွို့တဝ်းနာနမ်းယို  နာꩻဝင်ꩻသꩻတဝ်းဝင်ꩻကမာꩻပအိုဝ်ႏသားဟောင်းကရို  မဲဥ်ဒေါ့ꩻဖေႏသေငါႏ   နာꩻမဥ်ႏရိုꩻဒျာႏနမ်းပအိုဝ်ႏ   သꩻပအိုဝ်ႏဒျာႏလဲ့  ဖျင်ဗဲင်းနာꩻကျင်ꩻတရာꩻ  ကျွားနဝ်ကျွားထင်ꩻဒုံခြင်ꩻခါႏ  ပအိုဝ်ႏမူႏသိက္ခာႏထဲ့ငါႏ  နင်ႏသီကကꩻဒါႏဆဲင်ꩻနေားထီႏယောင်ႏစွဥ်ႏအွိုးအကောင်းကို   ရေꩻ့ရေꩻ့ရꩻ့ရꩻ့နီႏပအမျိုꩻ   ခွမ်ꩻလာꩻအစားနဝ်ꩻနာနုဲင်ႏဝေါင်းထိုꩻ   ကွဥ်ကꩻဗဲင်းသွော့နီပအိုဝ်ႏခွမ်ꩻလာꩻယို  လွောက့်ꩻခေတ်ယိုမꩻခေတ်မီထွꩻ  နာꩻသꩻကိုကယူႏဖို  အသောင်ꩻရင်ꩻယိုကထွားဆောꩻ့မဲ့ငါႏ   ထိန်ꩻဗဲင်းသိက္ခာႏမွိုင်   နာꩻသꩻသွုန်ႏကို  ရက်စွိုးခွိုꩻ   မဥ်ႏအဝ်ႏဒါႏနဝ်ꩻ  ဖူးမူႏဟွေးထိန်ꩻသိမ်ꩻချာယင်းမွိုးဖာအမွီႏ   ယေန်ႏကေႏဖုဲင်ႏထွားနီပအိုဝ်ႏခွမ်ꩻလာꩻယို   ကွဥ်ကꩻသွော့နေားဖေႏကထွာမွိုးနဂါꩻပို   ကတူႏဆဲꩻ့ခံꩻယိုဒျꩻကတူႏလောင်း  လမ်းပအရောင်ႏစွုမ်ႏမျိုꩻ   ဖြေင်းကီဖြေင်းလဖုဲင်ႏရက်ခရာႏ  ပအိုဝ်ႏမူႏမဥ်ႏကွဥ်ကꩻ  ဖြေင်းကီဖြေင်းလဖုဲင်ႏရက်ခရာႏ  ဟဲꩻ့ထွိုက်သင်ꩻငါႏပအိုဝ်ႏမူႏရက်ခွိုꩻတဖြာꩻ","category":"Action"
}],
  
"ဓမ္မပဒ":[
{"title":"ဓမ္မပဒ ၁","desc":"၁"
}],
  
"အင်္ဂုတ္တိုရ်ႏ":[
{"title":"အင်္ဂုတ္တိုရ်ႏ ၁","desc":"၁"
},

  {"title":"အင်္ဂုတ္တိုရ်ႏ ၄","desc":"၄"
}],

"ဇာတ်ဝတ္ထု":[
{"title":"ဇာတ်ဝတ္ထု ၅၅၀ (၁)","desc":"၁"
},
{"title":"ဇာတ်ဝတ္ထု ၅၅၀ (၁၀)","desc":"၁၀"
}],
  
  "ပေါင်ꩻစွုမ်ႏ":[
{"title":"ပရိတ်ကြီး ၁၁သုတ်","desc":"1"
},
  {"title":"ကုသိုလ်ႏဝင်ႏငေါဝ်းဆုꩻတောင်ꩻ","desc":"2"
},
  {"title":"ပဒေႏသာႏ ဖတ်မတ်ခရာႏလိတ်စောင်ႏ","desc":"3"
},
    {"title":"တရာꩻရောင်ႏခ ၁၂","desc":"တ"
}]
}
